{"\u0630": 0, "\u00eb": 1, "\u0679": 2, "\u00ea": 3, "m": 4, "\u066a": 5, "a": 6, "\u0628": 7, "\u06c3": 8, "\u00f0": 9, "\u062c": 10, "n": 11, "\u0629": 12, "\u062b": 13, "\u0632": 14, "\u0691": 15, "o": 16, "\u0161": 17, "g": 18, "0": 19, "x": 20, "\u0642": 21, "_": 22, "\u064f": 23, "5": 24, "w": 25, "'": 26, "\u061b": 27, "\u2022": 28, "\u0670": 29, "\u0674": 30, "\u06af": 31, "\u00f9": 32, "\u0641": 33, "\u06ba": 34, "d": 35, "\u06c0": 36, "\u06c2": 37, "e": 38, "\u0611": 39, "\ufd3e": 40, "\ufe85": 41, "\u0644": 42, "\u0330": 43, "\u064e": 44, "~": 45, "\ufe9a": 46, "\u0654": 47, "\u0656": 48, "\u0627": 49, ">": 50, "v": 51, "\u06be": 52, "p": 53, "/": 54, "\u0652": 55, "#": 56, "4": 57, "\u0651": 58, "\u06cc": 59, ")": 60, "b": 61, "3": 62, "\u2020": 63, "\u0636": 64, "9": 65, "r": 66, "f": 67, "7": 68, "\u061f": 69, "*": 70, "\u00e0": 71, "^": 72, "y": 73, "\u00e9": 74, "z": 75, "\u0623": 76, "\ufec7": 77, "2": 78, "\u0686": 79, "u": 80, "\u060c": 81, "\ufdf2": 82, "\u0655": 83, "\u06c1": 84, "6": 85, "\u1ea1": 86, "\u0657": 87, "\u0633": 88, "\u011b": 89, "\u014d": 90, "\u0622": 91, "\u062d": 93, "q": 94, "=": 95, "\u067e": 96, "\u00ec": 97, "\u0676": 98, "\u0624": 99, "\u063a": 100, "\u0639": 101, "\u06a9": 102, "\u2264": 103, "\u0645": 104, "\u0643": 105, "\u00fc": 106, "\u0647": 107, "\ufe9b": 108, "\u062e": 109, "\ufdfa": 110, "\u0635": 111, "\u0638": 112, "\u0634": 113, "\u066c": 114, "\u0698": 115, "\u0646": 116, "s": 117, "\u0621": 118, "\u0649": 119, "\u0631": 120, "\u1e25": 121, "\u00f3": 122, "h": 123, "\u064a": 124, "\u00a7": 125, "\\": 126, "\u0653": 127, "&": 128, "\u0640": 129, "]": 130, "j": 131, "\u0620": 132, "\ufefb": 133, "\u0650": 134, "c": 135, "\u06d4": 136, "k": 137, "i": 138, "8": 139, "[": 140, "\u00e8": 141, "\u0612": 142, "\u0688": 143, "\u06d3": 144, "l": 145, "\u00e5": 146, "@": 147, "+": 148, "\u0637": 149, "\u062a": 150, "t": 151, "1": 152, "\u062f": 153, "\u06d2": 154, "(": 155, "\u064b": 156, "\u0610": 157, "\u0626": 158, "\u0648": 159, "$": 160, "|": 92, "[UNK]": 161, "[PAD]": 162}